{
  "metadata": {
    "title": "Destinasi Wisata Pilihan Kabupaten Jepara",
    "description": "Koleksi 19 destinasi wisata unggulan dan populer di Kabupaten Jepara yang wajib dikunjungi",
    "total_destinasi": 19,
    "last_updated": "2026-02-05",
    "kategori": "Destinasi Pilihan"
  },
  "data_wisata": [
    {
      "no": 1,
      "nama_wisata": "Pantai Kartini",
      "name_en": "Kartini Beach",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Kelurahan Bulu, Kecamatan Jepara",
      "kecamatan": "Jepara",
      "latitude": -6.589444,
      "longitude": 110.646389,
      "deskripsi": "Destinasi legendaris yang memadukan keindahan alam pantai dengan wahana edukasi modern. Terletak strategis hanya 2,5 km dari pusat kota, Pantai Kartini menjadi gerbang utama menuju Taman Nasional Karimunjawa. Ikon utamanya, Kura-Kura Ocean Park, menawarkan pengalaman edukasi biota laut yang menarik bagi keluarga. Selain panorama laut yang menenangkan, pengunjung dapat menikmati berbagai wahana permainan anak, atau menyeberang ke Pulau Panjang dari dermaga yang tersedia. Tempat ini juga sarat nilai sejarah dan budaya, dipercaya sebagai tempat bermain R.A. Kartini di masa kecil.",
      "description_en": "A legendary destination blending coastal beauty with modern educational attractions. Strategically located just 2.5 km from the city center, Kartini Beach serves as the main gateway to Karimunjawa National Park. Its main icon, Kura-Kura Ocean Park, offers an engaging marine life education experience for families. Beyond the soothing sea panorama, visitors can enjoy various children's rides or cross over to Panjang Island from the available pier. This place is also rich in history and culture, believed to be R.A. Kartini's childhood playground.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Hari Biasa & Libur Nasional: Dewasa Rp 10.000, Anak Rp 5.000\nEvent/Lomban/Natal/Tahun Baru: Dewasa Rp 15.000, Anak Rp 10.000\n(Harga bisa berubah sewaktu-waktu)",
      "wahana": [
        "Transportasi ke Pulau Panjang - Rp 25.000",
        "Kura-Kura Ocean Park",
        "Persewaan Motor Kecil",
        "Jasa Foto dan Cetak",
        "Fish Spa",
        "Theater 3D Kura-Kura",
        "Wahana Permainan Edukasi Anak"
      ],
      "fasilitas": [
        "Tempat Parkir Luas",
        "Tempat Ibadah (Mushola)",
        "Lapangan dan Panggung Hiburan",
        "Kolam Kecek",
        "Spot Foto",
        "Icon Jepara 'Kura - Kura Ocean Park'",
        "Toko Cinderamata",
        "Warung Kuliner",
        "Penginapan / Hotel",
        "Dermaga Penyeberangan Pulau Panjang",
        "Toilet / Kamar Mandi",
        "Tourist Information Center",
        "Penangkaran Unggas",
        "Rumah Pohon"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Edi Kandono",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/6yPihLYov784sLwu5"
    },
    {
      "no": 2,
      "nama_wisata": "Museum RA. Kartini",
      "name_en": "R.A. Kartini Museum",
      "jenis_wisata": "Wisata Sejarah",
      "lokasi": "Sebelah Utara Alun - Alun 1 Jepara",
      "kecamatan": "Jepara",
      "latitude": -6.588813,
      "longitude": 110.667441,
      "deskripsi": "Jelajahi jejak perjuangan emansipasi wanita Indonesia di Museum R.A. Kartini. Terletak di jantung kota Jepara, museum ini menyimpan koleksi berharga peninggalan R.A. Kartini dan kakaknya, R.M.P. Sosrokartono, serta benda-benda warisan budaya Jepara kuno. Pengunjung dapat melihat langsung meja belajar, surat-surat asli, hingga karya seni ukir yang menjadi bukti sejarah pergerakan nasional. Bangunan yang terawat dengan fasilitas modern ini menjadi pusat edukasi sejarah yang inspiratif bagi generasi muda.",
      "description_en": "Explore the trail of Indonesia's women's emancipation struggle at the R.A. Kartini Museum. Located in the heart of Jepara city, this museum houses valuable collections left by R.A. Kartini and her brother, R.M.P. Sosrokartono, as well as ancient Jepara cultural heritage items. Visitors can see firsthand her study desk, original letters, and wood carving artworks that serve as historical evidence of the national movement. This well-maintained building with modern facilities serves as an inspiring historical education center for the younger generation.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 15.00",
      "harga_tiket": "Hari Biasa & Libur Nasional: Dewasa Rp 8.000, Anak Rp 5.000\nEvent/Lomban/Natal/Tahun Baru: Dewasa Rp 15.000, Anak Rp 10.000",
      "wahana": [],
      "fasilitas": [
        "Area Parkir",
        "Paseban",
        "Tempat Ibadah",
        "Spot Photo",
        "Lighting Modern",
        "Aula",
        "Sound System",
        "Pemandu Wisata Museum",
        "Souvenir Kerajinan Jepara"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Lia Supardianik (Plt. Manajer)",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/Pq63tVYfkZbK7FdS6"
    },
    {
      "no": 3,
      "nama_wisata": "Pantai Tirta Samudra (Bandengan)",
      "name_en": "Tirta Samudra Beach (Bandengan)",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Bandengan, Kecamatan Jepara",
      "kecamatan": "Jepara",
      "latitude": -6.554675,
      "longitude": 110.651764,
      "deskripsi": "Surga pasir putih di pesisir utara Jepara yang menawarkan air laut jernih dan ombak tenang. Pantai Bandengan (Tirta Samudra) adalah primadona wisata bahari yang sempurna untuk berenang, bermain pasir, atau menikmati watersport seperti banana boat dan jetski. Pemandangan matahari terbenam di sini begitu memukau, menciptakan siluet indah yang romantis. Dilengkapi fasilitas gazebo, penginapan, dan area kuliner seafood, pantai ini adalah destinasi wajib untuk liburan keluarga yang tak terlupakan.",
      "description_en": "A white sandy paradise on the northern coast of Jepara offering clear seawater and calm waves. Bandengan Beach (Tirta Samudra) is a prime marine tourism destination perfect for swimming, playing in the sand, or enjoying watersports like banana boats and jetskis. The sunset view here is enchanting, creating beautiful romantic silhouettes. Equipped with gazebos, lodging, and seafood culinary areas, this beach is a must-visit destination for an unforgettable family vacation.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Hari Biasa & Libur Nasional: Dewasa Rp 10.000, Anak Rp 5.000\nEvent/Lomban/Natal/Tahun Baru: Dewasa Rp 15.000, Anak Rp 10.000",
      "wahana": [
        "Transportasi ke Pulau Panjang - Rp 25.000",
        "Jetsky - Rp 250.000/15 menit",
        "Banana Boat - Rp 50.000/orang",
        "Persewaan Tikar - Rp 20.000",
        "Persewaan Kano",
        "Persewaan Pelampung (Bebek/Ban)",
        "Persewaan Kapal Karet",
        "Persewaan ATV",
        "Persewaan Skuter Listrik"
      ],
      "fasilitas": [
        "Tempat Parkir",
        "Tempat Ibadah",
        "Lapangan Sepak Bola",
        "Panjat Tebing (Wall Climbing)",
        "Dermaga Penyeberangan Pulau Panjang",
        "Kamar Mandi Bilas (Ramah Disabilitas)",
        "Tourist Information Center",
        "Gedung Serbaguna",
        "Area Camp",
        "Lapangan Woodball",
        "Gardu Pandang",
        "Menara Pemantau Keselamatan",
        "Spot Foto 'I Love Pantai Bandengan'",
        "Toko Cinderamata",
        "Warung Kuliner",
        "Penginapan / Hotel",
        "Gazebo dan Paseban"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Arif Junaidi",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/3j2Kq2kQ3kQ3Q3Q3"
    },
    {
      "no": 4,
      "nama_wisata": "Jepara Ourland Park",
      "name_en": "Jepara Ourland Park",
      "jenis_wisata": "Wisata Buatan",
      "lokasi": "Pantai Mororejo, Desa Mororejo, Kecamatan Mlonggo, Kabupaten Jepara",
      "kecamatan": "Mlonggo",
      "latitude": -6.5425,
      "longitude": 110.67083,
      "deskripsi": "Wisata bahari terbesar dan terlengkap di Jawa Tengah dengan konsep arsitektur Timur Tengah yang megah. Jepara Ourland Park (JOP) menawarkan sensasi liburan seru di lahan seluas 11 hektare dengan 36 seluncuran air, termasuk slide ekstrem yang memacu adrenalin. Tidak hanya waterpark, JOP juga dilengkapi wahana non-air seperti gokart, paintball, dan JOP Airlines—sebuah pesawat Boeing asli yang bisa dieksplorasi. Cocok untuk semua usia, tempat ini adalah 'One Stop Vacation' yang menggabungkan rekreasi air, edukasi, dan hiburan dalam satu kawasan.",
      "description_en": "The largest and most complete marine tourism destination in Central Java featuring magnificent Middle Eastern architecture. Jepara Ourland Park (JOP) offers an exciting holiday sensation on 11 hectares of land with 36 water slides, including adrenaline-pumping extreme slides. Not just a waterpark, JOP also features non-water attractions like go-karts, paintball, and JOP Airlines—a real Boeing plane waiting to be explored. Suitable for all ages, this is a 'One Stop Vacation' combining water recreation, education, and entertainment in one area.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Weekday (Senin-Jumat): Rp 35.000\nWeekend (Sabtu-Minggu): Rp 50.000",
      "wahana": [
        "Waterpark (36 Slides)",
        "Extreme Slide",
        "Lazy River (Kolam Arus)",
        "Olympic Pool",
        "Kiddy Pool",
        "Wave Pool (Kolam Ombak)",
        "Gokart",
        "ATV Track",
        "Paintball",
        "Flying Fox",
        "JOP Airlines (Pesawat Boeing 737)",
        "Science Hall",
        "6D Movie Theater",
        "Istana Balon"
      ],
      "fasilitas": [
        "Villa / Resort",
        "Food Court",
        "Restoran (Dapur Laut)",
        "Ship Café",
        "Function Hall / Ballroom",
        "Area Parkir Luas",
        "Mushola",
        "Ruang Ganti & Toilet",
        "Gazebo"
      ],
      "status_kepemilikan": "SWASTA",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/Ch5FrWJBzKtdpg8D8"
    },
    {
      "no": 5,
      "nama_wisata": "Pantai Teluk Awur Jepara",
      "name_en": "Teluk Awur Beach",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Telukawur, Kecamatan Tahunan, Kabupaten Jepara",
      "kecamatan": "Tahunan",
      "latitude": -6.625556,
      "longitude": 110.641389,
      "deskripsi": "Destinasi pantai favorit kawula muda yang menawarkan suasana santai dengan ombak yang sangat tenang. Pantai Teluk Awur dikenal sebagai spot terbaik untuk menikmati 'golden hour' matahari terbenam tanpa gangguan. Keunikan pantai ini terletak pada deretan pohon mangrove yang asri dan ketiadaan tiket masuk (gratis), menjadikannya tempat nongkrong yang ramah di kantong. Saat momen tahunan Pesta Lomban, pantai ini menjadi pusat kemeriahan tradisi sedekah laut yang ikonik.",
      "description_en": "A favorite beach destination for young people offering a relaxed atmosphere with very calm waves. Teluk Awur Beach is known as the best spot to enjoy the sunset 'golden hour' without distraction. The uniqueness of this beach lies in its lush row of mangrove trees and free admission, making it a budget-friendly hangout spot. During the annual Lomban Party, this beach becomes the center of the iconic sea alms tradition festivities.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Gratis / Parkir Only (Hari tertentu mungkin berbayar)",
      "wahana": [
        "Banana Boat",
        "Flying Fish Boat",
        "Jet Ski",
        "Persewaan Pelampung / Ban"
      ],
      "fasilitas": [
        "Warung Makan / Kuliner",
        "Gazebo",
        "Spot Foto Hutan Mangrove",
        "Area Parkir",
        "Toilet",
        "Hotel / Villa di sekitar"
      ],
      "status_kepemilikan": "PEMDES",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/Th2zWLmnTLRpYE157"
    },
    {
      "no": 6,
      "nama_wisata": "Pantai Blebak",
      "name_en": "Blebak Beach",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Sekuro, Kecamatan Mlonggo, Kabupaten Jepara",
      "kecamatan": "Mlonggo",
      "latitude": -6.502231,
      "longitude": 110.67091,
      "deskripsi": "Destinasi ramah keluarga dengan perairan dangkal dan ombak yang tenang, menjadikan Pantai Blebak tempat teraman untuk anak-anak bermain air. Hamparan pasir putihnya yang bersih memanjang indah, sempurna untuk bersantai atau bermain kano dan becak air. Pemandangan matahari terbenam di sini sangat memanjakan mata, dengan latar belakang persawahan dan tanaman bakau yang asri. Fasilitas lengkap dan suasana yang tidak terlalu padat membuat pantai ini terasa lebih privat dan menenangkan.",
      "description_en": "A family-friendly destination with shallow waters and calm waves, making Blebak Beach the safest place for children to play in the water. Its clean white sand stretches beautifully, perfect for relaxing or playing canoes and water rickshaws. The sunset view here is very pleasing to the eye, with a backdrop of lush rice fields and mangrove plants. Complete facilities and a not-too-crowded atmosphere make this beach feel more private and calming.",
      "waktu_buka": "Setiap Hari",
      "harga_tiket": "Gratis / Parkir Only",
      "wahana": [
        "Kano",
        "Becak Air",
        "Banana Boat",
        "Persewaan Pelampung (Donut/Duck)",
        "Kid's Park (Taman Bermain Anak)"
      ],
      "fasilitas": [
        "Area Parkir Luas",
        "Mushola",
        "Toilet / Kamar Bilas",
        "Warung Makan / Seafood",
        "Gazebo",
        "Penginapan / Resort sekitar"
      ],
      "status_kepemilikan": "PEMDES",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/a8MHTdxbpGrHFSDc6"
    },
    {
      "no": 7,
      "nama_wisata": "Pulau Panjang",
      "name_en": "Panjang Island",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Sebelah barat Pantai Kartini (± 2,5 km)",
      "kecamatan": "Jepara",
      "latitude": -6.5756,
      "longitude": 110.6286,
      "deskripsi": "Eksotisme pulau tropis dengan pasir putih halus dan air laut jernih yang memikat hati. Pulau Panjang adalah surga snorkeling dan camping yang dapat dicapai dengan perahu wisata singkat dari Pantai Kartini atau Bandengan. Dikelilingi hutan tropis yang rimbun, pulau ini menawarkan jogging track paving yang mengelilingi pulau, memungkinkan pengunjung menikmati setiap sudut keindahannya. Selain wisata bahari, terdapat Makam Syekh Abu Bakar yang menjadi tujuan wisata religi, menjadikannya perpaduan sempurna antara alam dan spiritualitas.",
      "description_en": "The exoticism of a tropical island with fine white sand and clear sea water that captivates the heart. Panjang Island is a snorkeling and camping paradise reachable by a short tourist boat ride from Kartini or Bandengan Beach. Surrounded by lush tropical forests, this island offers a paved jogging track circling the island, allowing visitors to enjoy every corner of its beauty. Besides marine tourism, there is the Tomb of Syekh Abu Bakar, a religious tourism destination, making it a perfect blend of nature and spirituality.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Hari Biasa & Libur Nasional: Dewasa Rp 8.000, Anak Rp 5.000\nEvent/Lomban: Dewasa Rp 15.000, Anak Rp 10.000",
      "wahana": [
        "Jetsky",
        "Snorkeling",
        "Diving",
        "Persewaan Sepeda",
        "Camping Ground (Sewa Tenda)"
      ],
      "fasilitas": [
        "Dermaga Kapal",
        "Jogging Track (Paving Melingkar Pulau)",
        "Area Outbound",
        "Spot Snorkeling & Diving",
        "Gardu Pandang",
        "Menara Mercusuar",
        "Makam Syekh Abu Bakar",
        "Toilet",
        "Warung Makan"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Edi Kandono",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/WAebA5K5ZGeRYe4S6"
    },
    {
      "no": 8,
      "nama_wisata": "Benteng Portugis",
      "name_en": "Portuguese Fort",
      "jenis_wisata": "Wisata Sejarah",
      "lokasi": "Desa Banyumanis, Kecamatan Donorojo",
      "kecamatan": "Donorojo",
      "latitude": -6.403889,
      "longitude": 110.915833,
      "deskripsi": "Saksi bisu sejarah kolonial yang berdiri kokoh di atas bukit batu karang, langsung menghadap ke Laut Jawa dan Pulau Mandalika. Benteng Portugis menawarkan panorama alam yang dramatis, memadukan tebing curam, laut biru, dan bangunan bersejarah yang misterius. Pengunjung dapat menyusuri lorong-lorong benteng, menikmati pemandangan dari gardu pandang, atau sekadar bersantai di bawah rindangnya pepohonan. Tempat ini adalah spot fotografi terbaik untuk menangkap nuansa klasik dengan latar belakang samudra.",
      "description_en": "A silent witness to colonial history standing firmly on a coral rock hill, facing directly towards the Java Sea and Mandalika Island. The Portuguese Fort offers dramatic natural panoramas, blending steep cliffs, blue seas, and mysterious historical buildings. Visitors can walk through the fort's corridors, enjoy views from the viewing post, or simply relax under the shady trees. This place is the best photography spot to capture classic nuances with an ocean backdrop.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Hari Biasa & Libur Nasional: Dewasa Rp 8.000, Anak Rp 5.000\nEvent/Lomban: Dewasa Rp 15.000, Anak Rp 10.000",
      "wahana": [
        "Rumah Pohon",
        "Kereta Wisata (Opsional)"
      ],
      "fasilitas": [
        "Akses Jalan Aspal",
        "Area Parkir Luas",
        "Spot Foto Meriam Kuno",
        "Gedung Serbaguna",
        "Tempat Ibadah",
        "Gazebo",
        "Gardu Pandang",
        "Toilet"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Agus Tiyanto",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/phbCnavj97BwP27r8"
    },
    {
      "no": 9,
      "nama_wisata": "Gua Manik",
      "name_en": "Manik Cave",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Banyumanis, Kecamatan Donorojo, Kabupaten Jepara",
      "kecamatan": "Donorojo",
      "latitude": -6.405364,
      "longitude": 110.9135,
      "deskripsi": "Jangan tertipu dengan namanya—Gua Manik adalah surga tersembunyi yang menawarkan kombinasi unik antara pantai, perbukitan hijau, dan situs sejarah. Terletak berdekatan dengan Benteng Portugis, tempat ini menyuguhkan pemandangan pantai yang luas dengan latar belakang bukit yang bisa didaki untuk panorama 360 derajat. Mitos lokal tentang pertapaan Ratu Johar Manik menambah aura mistis yang menarik. Cocok untuk petualangan ATV atau sekadar menikmati ketenangan alam yang jauh dari keramaian kota.",
      "description_en": "Don't be fooled by the name—Manik Cave is a hidden paradise offering a unique combination of beaches, green hills, and historical sites. Located adjacent to the Portuguese Fort, this place presents expansive beach views with a hill backdrop that can be climbed for a 360-degree panorama. Local myths about Queen Johar Manik's hermitage add an intriguing mystical aura. Perfect for ATV adventures or simply enjoying the serenity of nature far from the city crowd.",
      "waktu_buka": "Setiap Hari",
      "harga_tiket": "Tiket Masuk Terjangkau (Parkir)",
      "wahana": [
        "ATV",
        "Motor Trail",
        "Jeep Wisata"
      ],
      "fasilitas": [
        "Penginapan",
        "Warung / UMKM",
        "Tempat Ibadah",
        "Toilet",
        "Spot Foto Bukit"
      ],
      "status_kepemilikan": "PEMPROV",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/NXYXCFqfAF1jBdnMA"
    },
    {
      "no": 10,
      "nama_wisata": "Air Terjun Songgo Langit",
      "name_en": "Songgo Langit Waterfall",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Dukuh Nglencer, Desa Bucu, Kecamatan Kembang",
      "kecamatan": "Kembang",
      "latitude": -6.536,
      "longitude": 110.86,
      "deskripsi": "Keajaiban alam setinggi 80 meter yang seolah 'menyangga langit' di lereng Gunung Muria. Air Terjun Songgo Langit menawarkan kemegahan dinding tebing batu yang dialiri air segar pegunungan, menciptakan suasana sejuk dan mistis. Dikelilingi rimbunnya hutan dan habitat kupu-kupu yang cantik, tempat ini adalah pelarian sempurna untuk menyatu dengan alam. Meskipun dilarang berenang di palung utama demi keselamatan, aliran sungai di bawahnya tetap menyegarkan untuk bermain air.",
      "description_en": "An 80-meter high natural wonder that seems to 'support the sky' on the slopes of Mount Muria. Songgo Langit Waterfall offers the magnificence of rock cliff walls flowed by fresh mountain water, creating a cool and mystical atmosphere. Surrounded by lush forests and beautiful butterfly habitats, this place is the perfect escape to be one with nature. Although swimming in the main pool is prohibited for safety, the river flow below remains refreshing for water play.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Rp 5.000 - Rp 10.000",
      "wahana": [],
      "fasilitas": [
        "Area Parkir Luas",
        "Toilet / Kamar Ganti",
        "Warung Makan",
        "Gazebo",
        "Mushola",
        "Area Camping",
        "Spot Foto"
      ],
      "status_kepemilikan": "PEMDES",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/BgQtK9KQDoSRJKKQ7"
    },
    {
      "no": 11,
      "nama_wisata": "Wisata Telaga Harun Somosari",
      "name_en": "Lake Harun Somosari",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Dukuh Segorolebu, Desa Somosari, Kecamatan Batealit",
      "kecamatan": "Batealit",
      "latitude": -6.62972,
      "longitude": 110.83083,
      "deskripsi": "Contoh sempurna bagaimana bekas area tambang disulap menjadi oasis wisata yang menawan. Telaga Harun menawarkan ketenangan air telaga berwarna kehijauan yang dikelilingi tebing-tebing batu artistik sisa galian. Berlokasi di kaki Gunung Muria, udara sejuk dan pemandangan hijau memanjakan setiap pengunjung. Gratis biaya masuk, tempat ini menjadi favorit untuk bersantai, berfoto instagramable, atau sekadar menikmati keheningan alam pedesaan Somosari yang asri.",
      "description_en": "A perfect example of how a former mining area is transformed into a charming tourist oasis. Lake Harun offers the tranquility of greenish lakewater surrounded by artistic rock cliffs from excavation remains. Located at the foot of Mount Muria, the cool air and green scenery pamper every visitor. Free entry makes this place a favorite for relaxing, taking instagrammable photos, or simply enjoying the silence of the beautiful Somosari rural nature.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Gratis (Parkir Only)",
      "wahana": [],
      "fasilitas": [
        "Spot Foto",
        "Area Parkir",
        "Warung Makan",
        "Area Camping (Terbatas)"
      ],
      "status_kepemilikan": "SWASTA",
      "pengelola": "Suwarno & Muhtarom",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/46MS6Fj7sbnm3Wsu7"
    },
    {
      "no": 12,
      "nama_wisata": "Gua Tritip",
      "name_en": "Tritip Cave",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Ujungwatu, Kecamatan Donorojo",
      "kecamatan": "Donorojo",
      "latitude": -6.415,
      "longitude": 110.925,
      "deskripsi": "Petualangan menyusuri perut bumi yang dihiasi ornamen alami stalaktit dan stalagmit berusia ribuan tahun. Gua Tritip menawarkan pengalaman wisata geologi sekaligus sejarah yang unik di ujung utara Jepara. Suasana di dalam gua yang sejuk dan temaram menciptakan atmosfer misterius namun memikat. Konon pernah menjadi tempat persembunyian tokoh-tokoh masa lalu, gua ini menyimpan cerita rakyat yang lekat dengan masyarakat setempat, menjadikannya destinasi yang kaya akan budaya dan keindahan alam.",
      "description_en": "An adventure exploring the bowels of the earth decorated with thousands-year-old natural ornaments of stalactites and stalagmites. Tritip Cave offers a unique geological and historical tourism experience at the northern tip of Jepara. The cool and dim atmosphere inside the cave creates a mysterious yet captivating ambience. Said to have been a hiding place for past figures, this cave holds folklore closely related to the local community, making it a destination rich in culture and natural beauty.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "Rp 5.000 - Rp 10.000",
      "wahana": [],
      "fasilitas": [
        "Tempat Parkir",
        "Warung Makan"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Agus Tiyanto",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/1webrs5Hy4Kfag6g8"
    },
    {
      "no": 13,
      "nama_wisata": "Pulau Mandalika",
      "name_en": "Mandalika Island",
      "jenis_wisata": "Wisata Religi",
      "lokasi": "Sebelah utara Benteng Portugis (± 2 km)",
      "kecamatan": "Donorojo",
      "latitude": -6.366667,
      "longitude": 110.916667,
      "deskripsi": "Pulau kecil nan eksotis di tengah Laut Jawa yang menyimpan keramat dan keindahan alam liar. Terletak strategis di hadapan Benteng Portugis, Pulau Mandalika adalah habitat bagi berbagai flora unik salah satunya tanaman 'Nyamplung'. Dikenal sebagai destinasi wisata religi dengan adanya Makam Adipati Patak Warak, pulau ini juga menawarkan spot memancing yang menantang dan pemandangan mercusuar yang ikonik. Aksesnya tergantung pada pasang surut air laut, menambah sensasi petualangan tersendiri.",
      "description_en": "A small exotic island in the middle of the Java Sea that holds sacredness and wild natural beauty. Strategically located in front of the Portuguese Fort, Mandalika Island is home to various unique flora, one of which is the 'Nyamplung' plant. Known as a religious tourism destination with the Tomb of Adipati Patak Warak, this island also offers challenging fishing spots and iconic lighthouse views. Access depends on the sea tides, adding a unique sensation of adventure.",
      "waktu_buka": "Setiap Hari (Tergantung Cuaca/Ombak)",
      "harga_tiket": "-",
      "wahana": [
        "Makam Adipati Patak Warak",
        "Makam Sayid Usman"
      ],
      "fasilitas": [
        "Dermaga",
        "Mercusuar",
        "Jalan Setapak",
        "Tempat Ibadah",
        "Toilet"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "Agus Tiyanto",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/6Lag5LhbJExoB5sbA"
    },
    {
      "no": 14,
      "nama_wisata": "Wisata Desa Tempur",
      "name_en": "Tempur Tourism Village",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Dukuh Duplak, Desa Tempur, Kecamatan Keling",
      "kecamatan": "Keling",
      "latitude": -6.60194,
      "longitude": 110.89194,
      "deskripsi": "Desa wisata di atas awan yang tersembunyi di lembah Pegunungan Muria. Desa Tempur, dengan Dukuh Duplak sebagai primadonanya, memukau pengunjung dengan lanskap sawah terasering yang hijau dan aliran sungai pegunungan yang jernih. Gardu pandang Bukit Bejagan menjadi spot terbaik untuk menyaksikan panorama alam 360 derajat yang menakjubkan. Suasana pedesaan yang damai, keramahan warga lokal, dan aroma kopi khas Muria menjadikan kunjungan ke sini sebagai terapi jiwa yang menenangkan.",
      "description_en": "A tourism village above the clouds hidden in the valley of Mount Muria. Tempur Village, with Dukuh Duplak as its prima donna, fascinates visitors with green terraced rice field landscapes and clear mountain river flows. The Bejagan Hill viewing post is the best spot to witness amazing 360-degree natural panoramas. The peaceful rural atmosphere, local hospitality, and the aroma of typical Muria coffee make a visit here a soothing soul therapy.",
      "waktu_buka": "09.00 - 17.00 WIB",
      "harga_tiket": "Tiket Masuk Rp 5.000",
      "wahana": [
        "Bukit Bejagan",
        "Gardu Pandang",
        "Spot Foto Rumah Pohon"
      ],
      "fasilitas": [
        "Camping Ground",
        "Warung Kopi Muria"
      ],
      "status_kepemilikan": "PEMDES",
      "pengelola": "Karang Taruna / Pokdarwis",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/jygenscmmHLn7wdH8"
    },
    {
      "no": 15,
      "nama_wisata": "Wana Wisata Sreni Indah",
      "name_en": "Sreni Indah Pine Forest",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Bategede, Kecamatan Nalumsari",
      "kecamatan": "Nalumsari",
      "latitude": -6.681944,
      "longitude": 110.826944,
      "deskripsi": "Hutan pinus yang instagramable di kaki Gunung Muria, menawarkan kesejukan alami yang menyegarkan pikiran. Wana Wisata Sreni Indah adalah tempat yang ideal untuk camping ceria, piknik keluarga, atau sekadar berburu foto di antara deretan pohon pinus yang menjulang tinggi. Dilengkapi dengan fasilitas outbound dan warung-warung kuliner lokal, tempat ini menjadi favorit untuk melepaskan penat dari rutinitas kota. Saat kabut turun, suasananya berubah menjadi magis dan romantis.",
      "description_en": "An instagrammable pine forest at the foot of Mount Muria, offering natural coolness that refreshes the mind. Sreni Indah Tourism Forest is an ideal place for cheerful camping, family picnics, or simply hunting for photos among rows of towering pine trees. Equipped with outbound facilities and local culinary stalls, this place is a favorite for relieving stress from city routines. When the fog comes down, the atmosphere turns magical and romantic.",
      "waktu_buka": "Setiap Hari, Pukul 07.00 – 17.00",
      "harga_tiket": "± Rp 5.000",
      "wahana": [
        "Bumi Perkemahan",
        "Mini Zoo",
        "Trekking Hutan Pinus"
      ],
      "fasilitas": [
        "Gazebo",
        "Warung Makan / Kopi",
        "Mushola",
        "Toilet",
        "WiFi Area"
      ],
      "status_kepemilikan": "PEMDES / PERHUTANI",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/p28tYpfTYLPVkNKz7"
    },
    {
      "no": 16,
      "nama_wisata": "Pasar Sore Karangrandu (PSK)",
      "name_en": "Karangrandu Afternoon Market",
      "jenis_wisata": "Wisata Kuliner",
      "lokasi": "Desa Karangrandu, Kecamatan Pecangaan",
      "kecamatan": "Pecangaan",
      "latitude": -6.711667,
      "longitude": 110.689167,
      "deskripsi": "Surga kuliner tradisional Jepara yang wajib dikunjungi para pecinta jajanan pasar. Pasar Sore Karangrandu (PSK) menawarkan pengalaman otentik berburu makanan khas seperti Pecel Horok-Horok, Getuk, dan aneka kue basah yang langka. Buka setiap sore, tempat ini selalu ramai dengan suasana hangat interaksi warga lokal. Selain memanjakan lidah dengan harga yang sangat terjangkau, PSK mengajak pengunjung nostalgia merasakan nuansa pasar desa yang bersahaja namun dirindukan. Pastikan datang sebelum senja untuk mendapatkan pilihan kuliner terlengkap.",
      "description_en": "A traditional culinary paradise in Jepara that must be visited by market snack lovers. Karangrandu Afternoon Market (PSK) offers an authentic experience hunting for specialties like Pecel Horok-Horok, Getuk, and various rare wet cakes. Open every afternoon, this place is always bustling with the warm atmosphere of local interaction. Besides pampering the tongue with very affordable prices, PSK invites visitors to nostalgically feel the simple yet missed village market nuance. Make sure to come before twilight to get the most complete culinary selection.",
      "waktu_buka": "Setiap Hari, 13.00 - 18.00 WIB",
      "harga_tiket": "Gratis (Bayar Makanan Saja)",
      "wahana": [],
      "fasilitas": [
        "Area Parkir",
        "Lapak Penjual Makanan Tradisional"
      ],
      "status_kepemilikan": "PEMDA / DINAS",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/qpX4Aq5juDqndWkx5"
    },
    {
      "no": 17,
      "nama_wisata": "Tiara Park Waterboom",
      "name_en": "Tiara Park Waterboom",
      "jenis_wisata": "Wisata Buatan",
      "lokasi": "Jl. Raya Kenari, Purwogondo, Kecamatan Kalinyamatan",
      "kecamatan": "Kalinyamatan",
      "latitude": -6.735319,
      "longitude": 110.71366,
      "deskripsi": "Destinasi wisata air keluarga yang seru dan menyegarkan di kawasan Kalinyamatan. Tiara Park Waterboom menawarkan beragam wahana permainan air mulai dari seluncuran yang menantang adrenalin hingga kolam arus untuk bersantai. Dilengkapi dengan kolam khusus balita (kiddy pool) dan ember tumpah, tempat ini sangat ramah anak. Fasilitas penunjang seperti gazebo, food court, dan ruang bilas yang bersih menjamin kenyamanan pengunjung seharian penuh. Pilihan tepat untuk liburan akhir pekan yang ceria.",
      "description_en": "An exciting and refreshing family water tourism destination in the Kalinyamatan area. Tiara Park Waterboom offers various water game attractions ranging from adrenaline-challenging slides to lazy rivers for relaxing. Equipped with a special toddler pool (kiddy pool) and splashing bucket, this place is very child-friendly. Supporting facilities such as gazebos, food courts, and clean rinse rooms ensure visitor comfort all day long. The right choice for a cheerful weekend getaway.",
      "waktu_buka": "Setiap Hari, 08.00 – 17.00",
      "harga_tiket": "Tiket Masuk Berbayar",
      "wahana": [
        "Water Slide (Seluncuran)",
        "Kolam Arus",
        "Kolam Anak (Ember Tumpah)"
      ],
      "fasilitas": [
        "Gazebo",
        "Kamar Bilas",
        "Food Court",
        "Mushola",
        "Area Parkir"
      ],
      "status_kepemilikan": "SWASTA",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/CqKNzvwHComwTQXt7"
    },
    {
      "no": 18,
      "nama_wisata": "Makam Mantingan",
      "name_en": "Mantingan Tomb",
      "jenis_wisata": "Wisata Religi",
      "lokasi": "Desa Mantingan, Kecamatan Tahunan",
      "kecamatan": "Tahunan",
      "latitude": -6.618756,
      "longitude": 110.66472,
      "deskripsi": "Pusat wisata religi dan sejarah yang menyimpan keagungan masa lalu Jepara. Kompleks ini merupakan tempat peristirahatan terakhir Ratu Kalinyamat, pahlawan wanita yang melegenda, serta suaminya Sultan Hadlirin. Di sini terdapat Masjid Mantingan yang berdiri sejak 1559, terkenal dengan arsitektur kuno dan ornamen 'Mantingan' yang unik pada dindingnya. Suasana yang hening dan sakral membuat tempat ini selalu dipadati peziarah yang ingin mendoakan leluhur sekaligus mengagumi warisan budaya Islam tanah Jawa.",
      "description_en": "A center for religious and historical tourism that holds the grandeur of Jepara's past. This complex is the final resting place of Queen Kalinyamat, a legendary heroine, and her husband Sultan Hadlirin. Here stands the Mantingan Mosque, established since 1559, famous for its ancient architecture and unique 'Mantingan' ornaments on its walls. The silent and sacred atmosphere makes this place always crowded with pilgrims who want to pray for ancestors while admiring the Islamic cultural heritage of Java.",
      "waktu_buka": "24 Jam",
      "harga_tiket": "Gratis (Infak)",
      "wahana": [],
      "fasilitas": [
        "Masjid Mantingan",
        "Area Parkir",
        "Toilet & Tempat Wudhu"
      ],
      "status_kepemilikan": "YAYASAN / BAHARI",
      "pengelola": "Pengurus Makam",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/N7Nv5xBE16DAB9tr8"
    },
    {
      "no": 19,
      "nama_wisata": "Wisata Kali Ndayung",
      "name_en": "Kali Ndayung Tourism",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Desa Batealit, Kecamatan Batealit",
      "kecamatan": "Batealit",
      "latitude": -6.63,
      "longitude": 110.75,
      "deskripsi": "Permata tersembunyi (hidden gem) di lereng Muria yang menawarkan sensasi kembali ke alam sesungguhnya. Kali Ndayung memikat hati dengan aliran sungai yang jernih dan menyegarkan, berkelok di antara bebatuan alami dan hutan yang rimbun. Perjalanan menuju lokasi yang sedikit menantang akan terbayar lunas saat merasakan sejuknya air pegunungan dan tenangnya suasana sekitar. Cocok untuk 'healing', bermain air, atau berkemah di tepi sungai. Sebuah destinasi sederhana yang menawarkan kedamaian luar biasa.",
      "description_en": "A hidden gem on the slopes of Muria offering a sensation of returning to true nature. Kali Ndayung captivates with its clear and refreshing river flow, winding among natural rocks and lush forests. The slightly challenging journey to the location will be fully paid off when feeling the cool mountain water and the calm surrounding atmosphere. Suitable for 'healing', playing in the water, or camping by the river. A simple destination offering extraordinary peace.",
      "waktu_buka": "Setiap Hari, 07.00 – 17.00",
      "harga_tiket": "Rp 3.000",
      "wahana": [
        "Sungai Alami",
        "Camping Ground"
      ],
      "fasilitas": [
        "Area Parkir (Terbatas)",
        "Warung Sederhana"
      ],
      "status_kepemilikan": "PEMDES",
      "pengelola": "-",
      "media_sosial": "",
      "link_koordinat": "https://maps.app.goo.gl/x7tUr6BeKSMLiz7o7"
    },
    {
      "no": 20,
      "nama_wisata": "Taman Nasional Karimunjawa",
      "name_en": "Karimunjawa National Park",
      "jenis_wisata": "Wisata Alam",
      "lokasi": "Kepulauan Karimunjawa, Kabupaten Jepara",
      "kecamatan": "Karimunjawa",
      "latitude": -5.876247,
      "longitude": 110.435131,
      "deskripsi": "'The Paradise of Java' yang sesungguhnya. Taman Nasional Karimunjawa adalah gugusan kepulauan tropis dengan keindahan bawah laut kelas dunia. Rumah bagi terumbu karang warna-warni, penangkaran hiu, dan ratusan spesies ikan hias yang menanti untuk disapa. Wisatawan dapat menjelajahi pulau-pulau eksotis seperti Menjangan Besar dan Kecil, menikmati sunset magis di Pantai Tanjung Gelam, atau sekadar bersantai di pasir putih yang lembut. Sebuah destinasi impian yang menawarkan pengalaman liburan tak terlupakan di tengah Laut Jawa.",
      "description_en": "'The Paradise of Java' in its true sense. Karimunjawa National Park is a cluster of tropical islands with world-class underwater beauty. Home to colorful coral reefs, shark breeding, and hundreds of ornamental fish species waiting to be greeted. Tourists can explore exotic islands like Menjangan Besar and Kecil, enjoy magical sunsets at Tanjung Gelam Beach, or simply relax on soft white sand. A dream destination offering an unforgettable holiday experience in the middle of the Java Sea.",
      "waktu_buka": "24 Jam",
      "harga_tiket": "Tiket Masuk Kawasan Taman Nasional: WNI (Weekday Rp 5.000, Weekend Rp 7.500), WNA (Weekday Rp 150.000, Weekend Rp 225.000)",
      "wahana": [
        "Pulau Menjangan Besar (Penangkaran Hiu)",
        "Pulau Menjangan Kecil (Snorkeling)",
        "Pulau Cemara Besar",
        "Pulau Cemara Kecil",
        "Pulau Geleang",
        "Pulau Cilik",
        "Pantai Tanjung Gelam (Sunset Point)",
        "Pantai Bobi",
        "Pantai Ujung Gelam",
        "Bukit Love (Monumen Karimunjawa)",
        "Bukit Joko Tuwo",
        "Hutan Mangrove",
        "Spot Snorkeling Gosong Cemara"
      ],
      "fasilitas": [
        "Penginapan / Homestay / Resort",
        "Bandara Dewadaru",
        "Pelabuhan Rakyat",
        "Rumah Makan Seafood",
        "Puskesmas",
        "ATM Center (BRI/Jateng/Mandiri/BNI)",
        "Persewaan Motor",
        "Persewaan Kapal Wisata",
        "Toko Souvenir Cinderamata",
        "Pemandu Wisata (Guide)"
      ],
      "status_kepemilikan": "BALAI TAMAN NASIONAL",
      "pengelola": "Balai Taman Nasional Karimunjawa",
      "media_sosial": "",
      "link_koordinat": "https://www.google.com/maps/search/?api=1&query=Taman+Nasional+Karimunjawa",
      "is_flagship": true
    }
  ]
}